_org/about.org
* Einleitung
#+BEGIN_COMMENT
---
layout: default
title: Über mich
---
#+END_COMMENT

* Hobbies
** Kultur
*** Kochen
*** Sprachen
*** Reisen
*** Typographie
** Technik
*** Tablets
*** Elektroautos
*** Energieproduktion
* Musiker
** Orgel
*** Literatur
*** Improvisation
** Gesang
*** Bass
*** Altus
* Curriculum Vitae
** Ausbildung
|-----------+----------------------------------------------------------------------------------|
|       <r> | <80>                                                                             |
| 1994–1998 | Grundschule Parkschule Essingen                                                  |
| 1998–2007 | Theodor-Heuss-Gymnasium Aalen, Preis der Schule und Preis der DPG (Deutsche Physikalische Gesellschaft) |
| 2007–2008 | C-Kurs Rottenburg am Neckar                                                      |
| seit 2008 | Doppelstudium Schulmusik und Kirchenmusik an der Hochschule für Musik und Darstellende Kunst Stuttgart |
| seit 2010 | Physikstudium an der Universität Vaihingen                                       |
|-----------+----------------------------------------------------------------------------------|

** Sonstige Tätigkeiten
|---------------+----------------------------------------------------------------------------------|
|           <r> | <80>                                                                             |
|     2008–2012 | Kirchenchorleiter und Organist der Marienwallfahrtskirche alen-Unterkochen       |
|          2008 | Studienreise nach Italien um die dortige Orgellandschaft kennenzulernen          |
|          2010 | Studienreise nach Toulouse, Dolmetscher für die Studenten um sich in die frz. Kultur integrieren zu können |
|          2010 | Mehrere Uraufführungen eigener Kompositionen durch den Aalener Oratorienchor     |
|          2010 | Stipendiat des »Europäischen Chorforums für junge Komponisten« Ochsenhausen, in diesem Rahmen Aufführung eigener Werke durch das Orpheus Vokalensemble |
|          2011 | Abschlussprüfung in Chorleitung, Orchesterleitung und in Musiktheorie            |
|          2011 | Praktikum beim Landesgymnasium für Hochbegabte Schwäbisch Gmünd                  |
|     seit 2012 | Mitglied im MinD-Hochschulnetzwerk www.mhn.mensa.de                              |
|          2012 | Träger des Deutschlandstipendiums                                                |
|          2012 | Stipendiat des DAAD go east! Programms an der Staatlichen Landesuniversität Russlands in Moskau |
| seit Jan 2013 | Leiter der Musikschule Obertürkheim Stuttgart www.musikschule-obertuerkheim.de   |
|      Feb 2013 | Stipendiat der Karin Abt-Straubinger-Stiftung für eine Sprachschule an der technischen Staatsuniversität in Irkutsk, Sibirien |
| seit Feb 2013 | Mitglied im Doktorandennetzwerk des AMPF (Arbeitskreis Musikpädagogische Forschung) |
|      Aug 2013 | Konzert im Dom zu Schweidnitz (Polen)                                            |
|      Aug 2013 | Staatsexamensarbeit: »Abgrenzung von Musikalität und musikalischer Kompetenz – Eine empirische Untersuchung von Over- und Underachievement bei Sechstklässlern«; Note 1,0 |
|---------------+----------------------------------------------------------------------------------|

** Sprachen
|-------------+----------------------------------|
| Englisch    | Sehr gut in Wort und Schrift     |
| Spanisch    | Sehr gut in Wort und Schrift     |
| Französisch | Sehr gut in Wort, gut in Schrift |
| Russisch    | Grundlegende Kenntnisse (A2)     |
|-------------+----------------------------------|

** Computer
|------------------+----------------------------------------------------|
| LaTeX            | Textpublikationserfahrungen                        |
| Python           | Grundlegende Programmierkenntnisse                 |
| Org-mode         | Projektplanungs- und Protokollierungserfahrung     |
| ILIAS und Moodle | Serverinstallation und -benutzung                  |
| SPSS             | Profunde Statistikkenntnis                         |
| Lilypond         | Auszeichnungssprache für professionellen Notensatz |
|------------------+----------------------------------------------------|
