_org/about.html
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Hobbies</a>
<ul>
<li><a href="#sec-1-1">1.1. Kultur</a>
<ul>
<li><a href="#sec-1-1-1">1.1.1. Kochen</a></li>
<li><a href="#sec-1-1-2">1.1.2. Sprachen</a></li>
<li><a href="#sec-1-1-3">1.1.3. Reisen</a></li>
<li><a href="#sec-1-1-4">1.1.4. Typographie</a></li>
</ul>
</li>
<li><a href="#sec-1-2">1.2. Technik</a>
<ul>
<li><a href="#sec-1-2-1">1.2.1. Tablets</a></li>
<li><a href="#sec-1-2-2">1.2.2. Elektroautos</a></li>
<li><a href="#sec-1-2-3">1.2.3. Energieproduktion</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#sec-2">2. Musiker</a>
<ul>
<li><a href="#sec-2-1">2.1. Orgel</a>
<ul>
<li><a href="#sec-2-1-1">2.1.1. Literatur</a></li>
<li><a href="#sec-2-1-2">2.1.2. Improvisation</a></li>
</ul>
</li>
<li><a href="#sec-2-2">2.2. Gesang</a>
<ul>
<li><a href="#sec-2-2-1">2.2.1. Bass</a></li>
<li><a href="#sec-2-2-2">2.2.2. Altus</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#sec-3">3. Curriculum Vitae</a>
<ul>
<li><a href="#sec-3-1">3.1. Persönliche Daten</a></li>
<li><a href="#sec-3-2">3.2. Ausbildung</a></li>
<li><a href="#sec-3-3">3.3. Sonstige Tätigkeiten</a></li>
<li><a href="#sec-3-4">3.4. Sprachen</a></li>
<li><a href="#sec-3-5">3.5. Computer</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Hobbies</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Kultur</h3>
<div class="outline-text-3" id="text-1-1">
</div><div id="outline-container-sec-1-1-1" class="outline-4">
<h4 id="sec-1-1-1"><span class="section-number-4">1.1.1</span> Kochen</h4>
</div>
<div id="outline-container-sec-1-1-2" class="outline-4">
<h4 id="sec-1-1-2"><span class="section-number-4">1.1.2</span> Sprachen</h4>
</div>
<div id="outline-container-sec-1-1-3" class="outline-4">
<h4 id="sec-1-1-3"><span class="section-number-4">1.1.3</span> Reisen</h4>
</div>
<div id="outline-container-sec-1-1-4" class="outline-4">
<h4 id="sec-1-1-4"><span class="section-number-4">1.1.4</span> Typographie</h4>
</div>
</div>

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> Technik</h3>
<div class="outline-text-3" id="text-1-2">
</div><div id="outline-container-sec-1-2-1" class="outline-4">
<h4 id="sec-1-2-1"><span class="section-number-4">1.2.1</span> Tablets</h4>
</div>
<div id="outline-container-sec-1-2-2" class="outline-4">
<h4 id="sec-1-2-2"><span class="section-number-4">1.2.2</span> Elektroautos</h4>
</div>
<div id="outline-container-sec-1-2-3" class="outline-4">
<h4 id="sec-1-2-3"><span class="section-number-4">1.2.3</span> Energieproduktion</h4>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Musiker</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> Orgel</h3>
<div class="outline-text-3" id="text-2-1">
</div><div id="outline-container-sec-2-1-1" class="outline-4">
<h4 id="sec-2-1-1"><span class="section-number-4">2.1.1</span> Literatur</h4>
</div>
<div id="outline-container-sec-2-1-2" class="outline-4">
<h4 id="sec-2-1-2"><span class="section-number-4">2.1.2</span> Improvisation</h4>
</div>
</div>

<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> Gesang</h3>
<div class="outline-text-3" id="text-2-2">
</div><div id="outline-container-sec-2-2-1" class="outline-4">
<h4 id="sec-2-2-1"><span class="section-number-4">2.2.1</span> Bass</h4>
</div>
<div id="outline-container-sec-2-2-2" class="outline-4">
<h4 id="sec-2-2-2"><span class="section-number-4">2.2.2</span> Altus</h4>
</div>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Curriculum Vitae</h2>
<div class="outline-text-2" id="text-3">
</div><div id="outline-container-sec-3-1" class="outline-3">
<h3 id="sec-3-1"><span class="section-number-3">3.1</span> Persönliche Daten</h3>
<div class="outline-text-3" id="text-3-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="left" />

<col  class="left" />
</colgroup>
<tbody>
<tr>
<td class="left">Name</td>
<td class="left">Florian Klaus Knupfer</td>
</tr>

<tr>
<td class="left">Geburtsdatum</td>
<td class="left">18.10.1987</td>
</tr>

<tr>
<td class="left">Geburtsort</td>
<td class="left">Aalen</td>
</tr>

<tr>
<td class="left">Eltern</td>
<td class="left">Klaus Knupfer Ursula Knupfer, geb. Schmid</td>
</tr>

<tr>
<td class="left">Familienstand</td>
<td class="left">Verheiratet</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-sec-3-2" class="outline-3">
<h3 id="sec-3-2"><span class="section-number-3">3.2</span> Ausbildung</h3>
<div class="outline-text-3" id="text-3-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="right" />

<col  class="left" />
</colgroup>
<tbody>
<tr>
<td class="right">1994–1998</td>
<td class="left">Grundschule Parkschule Essingen</td>
</tr>

<tr>
<td class="right">1998–2007</td>
<td class="left">Theodor-Heuss-Gymnasium Aalen, Preis der Schule und Preis der DPG (Deutsche Physikalische Gesellschaft)</td>
</tr>

<tr>
<td class="right">2007–2008</td>
<td class="left">C-Kurs Rottenburg am Neckar</td>
</tr>

<tr>
<td class="right">seit 2008</td>
<td class="left">Doppelstudium Schulmusik und Kirchenmusik an der Hochschule für Musik und Darstellende Kunst Stuttgart</td>
</tr>

<tr>
<td class="right">seit 2010</td>
<td class="left">Physikstudium an der Universität Vaihingen</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-sec-3-3" class="outline-3">
<h3 id="sec-3-3"><span class="section-number-3">3.3</span> Sonstige Tätigkeiten</h3>
<div class="outline-text-3" id="text-3-3">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="right" />

<col  class="left" />
</colgroup>
<tbody>
<tr>
<td class="right">2008–2012</td>
<td class="left">Kirchenchorleiter und Organist der Marienwallfahrtskirche alen-Unterkochen</td>
</tr>

<tr>
<td class="right">2008</td>
<td class="left">Studienreise nach Italien um die dortige Orgellandschaft kennenzulernen</td>
</tr>

<tr>
<td class="right">2010</td>
<td class="left">Studienreise nach Toulouse, Dolmetscher für die Studenten um sich in die frz. Kultur integrieren zu können</td>
</tr>

<tr>
<td class="right">2010</td>
<td class="left">Mehrere Uraufführungen eigener Kompositionen durch den Aalener Oratorienchor</td>
</tr>

<tr>
<td class="right">2010</td>
<td class="left">Stipendiat des »Europäischen Chorforums für junge Komponisten« Ochsenhausen, in diesem Rahmen Aufführung eigener Werke durch das Orpheus Vokalensemble</td>
</tr>

<tr>
<td class="right">2011</td>
<td class="left">Abschlussprüfung in Chorleitung, Orchesterleitung und in Musiktheorie</td>
</tr>

<tr>
<td class="right">2011</td>
<td class="left">Praktikum beim Landesgymnasium für Hochbegabte Schwäbisch Gmünd</td>
</tr>

<tr>
<td class="right">seit 2012</td>
<td class="left">Mitglied im MinD-Hochschulnetzwerk www.mhn.mensa.de</td>
</tr>

<tr>
<td class="right">2012</td>
<td class="left">Träger des Deutschlandstipendiums</td>
</tr>

<tr>
<td class="right">2012</td>
<td class="left">Stipendiat des DAAD go east! Programms an der Staatlichen Landesuniversität Russlands in Moskau</td>
</tr>

<tr>
<td class="right">seit Jan 2013</td>
<td class="left">Leiter der Musikschule Obertürkheim Stuttgart www.musikschule-obertuerkheim.de</td>
</tr>

<tr>
<td class="right">Feb 2013</td>
<td class="left">Stipendiat der Karin Abt-Straubinger-Stiftung für eine Sprachschule an der technischen Staatsuniversität in Irkutsk, Sibirien</td>
</tr>

<tr>
<td class="right">seit Feb 2013</td>
<td class="left">Mitglied im Doktorandennetzwerk des AMPF (Arbeitskreis Musikpädagogische Forschung)</td>
</tr>

<tr>
<td class="right">Aug 2013</td>
<td class="left">Konzert im Dom zu Schweidnitz (Polen)</td>
</tr>

<tr>
<td class="right">Aug 2013</td>
<td class="left">Staatsexamensarbeit: »Abgrenzung von Musikalität und musikalischer Kompetenz – Eine empirische Untersuchung von Over- und Underachievement bei Sechstklässlern«; Note 1,0</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-sec-3-4" class="outline-3">
<h3 id="sec-3-4"><span class="section-number-3">3.4</span> Sprachen</h3>
<div class="outline-text-3" id="text-3-4">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="left" />

<col  class="left" />
</colgroup>
<tbody>
<tr>
<td class="left">Englisch</td>
<td class="left">Sehr gut in Wort und Schrift</td>
</tr>

<tr>
<td class="left">Spanisch</td>
<td class="left">Sehr gut in Wort und Schrift</td>
</tr>

<tr>
<td class="left">Französisch</td>
<td class="left">Sehr gut in Wort, gut in Schrift</td>
</tr>

<tr>
<td class="left">Russisch</td>
<td class="left">Grundlegende Kenntnisse (A2)</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-sec-3-5" class="outline-3">
<h3 id="sec-3-5"><span class="section-number-3">3.5</span> Computer</h3>
<div class="outline-text-3" id="text-3-5">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="left" />

<col  class="left" />
</colgroup>
<tbody>
<tr>
<td class="left">LaTeX</td>
<td class="left">Textpublikationserfahrungen</td>
</tr>

<tr>
<td class="left">Python</td>
<td class="left">Grundlegende Programmierkenntnisse</td>
</tr>

<tr>
<td class="left">Org-mode</td>
<td class="left">Projektplanungs- und Protokollierungserfahrung</td>
</tr>

<tr>
<td class="left">ILIAS und Moodle</td>
<td class="left">Serverinstallation und -benutzung</td>
</tr>

<tr>
<td class="left">SPSS</td>
<td class="left">Profunde Statistikkenntnis</td>
</tr>

<tr>
<td class="left">Lilypond</td>
<td class="left">Auszeichnungssprache für professionellen Notensatz</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
